[
    { "author": "Albert Einstein", "quote": "Look deep into nature, and then you will understand everything better." },
    { "author": "Sally Ride", "quote": "The view of Earth is spectacular." },
    { "author": "H.P. Lovecraft", "quote": "Ocean is more ancient than the mountains, and freighted with the memories and the dreams of time." },
    { "author": "Jean-Jacques Rousseau", "quote": "Nature never deceives us, it is we who deceieve ourselves." },
    { "author": "Albert Schweitzer", "quote": "Man has lost the capacity to foresee and to forestall. He will end by destroying the Earth." },
    { "author": "Wendell Berry", "quote": "To cherish what remains of the Earth and to foster its renewal is our only legitimate hope of survival." },
    { "author": "Ansel Adams", "quote": "Yosemite Valley, to me, is always a sunrise, a glitter of green and golden wonder in a vast edifice of stone and space." },
    { "author": "Mark Twain", "quote": "In the Spring, I have counted 136 different kinds of weather inside of 24 hours." },
    { "author": "E.B. White", "quote": "I would feel more optimistic about a bright future for man if he spent less time proving that he can outwit Nature and more time tasting her sweetness and respecting her seniority." },
    { "author": "Bill Watterson", "quote": "If people sat outside and looked at the stars each night, I'll bet they'd live a lot differently." },
    { "author": "Konstantin Tsiolkovsky", "quote": "The Earth is the cradle of humanity, but mankind cannot stay in the cradle forever." },
    { "author": "Neil Armstrong", "quote": "That's one small step for man, one giant leap for mankind." },
    { "author": "Neil deGrasse Tyson", "quote": "The Universe is under no obligation to make sense to you." },
    { "author": "Peter Diamandis", "quote": "Space is an inspirational concept that allows you to dream big." },
    { "author": "Stephen Hawking", "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special." },
    { "author": "Neil deGrasse Tyson", "quote": "Perhaps we've never been visited by aliens because they have looked up Earth and decided there's no sign of intelligent life." },
    { "author": "Fred Hoyle", "quote": "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards." },
    { "author": "Stephen Hawking", "quote": "I don't think the human race will survive the next thousand years, unless we spread into space." },
    { "author": "Valentina Tereshkova", "quote": "Once you've been in space, you appreciate how small and fragile the Earth is." },
    { "author": "Simon Conway Morris", "quote": "It is difficult to imagine evolution in alien planets operating is any manner other than Darwinian." }
]
